Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: Wildcat well 6406/6-2 was drilled to a total depth of 4652 m under the seabed into Early Jurassic rocks.
nb: Undersøkelsesbrønn 6406/6-2 ble boret til et totalt dyp av 4652 meter under havbunnen inn i bergarter av tidlig jura alder.

source: The drilling operation was carried out by the semi-submersible drilling facility West Alpha, which will now continue drilling an appraisal well on the 6406/9-1 gas discovery in the same production license.
nb: Boreoperasjonen ble utført av den halvt nedsenkbare boreinnretningen West Alpha, som nå vil fortsette med boring av en avgrensingsbrønn på gassfunnet 6406/9-1 i samme utvinningstillatelse.

source: AS Norske Shell (operator):
nb: AS Norske Shell (operatør):

source: Exploration well 6507/11-7 was drilled to a total depth of 2924 meters below the sea surface, and concluded in Lower Jurassic rocks.
nb: Undersøkelsesbrønn 6507/11-7 ble boret til et totalt dyp på 2924 meter under havoverflaten og avsluttet i bergarter av undre kritt alder.

source: No mobile hydrocarbons were proven.
nb: Ingen bevegelige hydrokarboner ble påvist.

source: Well 6507/11-7 was drilled by the semi-submersible drilling rig Transocean Winner in 294 meters of water.
nb: Brønn 6507/11-7 ble boret av den halvt nedsenkbare boreinnretningen Transocean Winner på 294 meters vanndyp.

source: The Transocean Winner will now continue to drill an exploration well in production licence 169, operated by Norsk Hydro Produksjon AS.
nb: Transocean Winner vil nå fortsette med boring av en undersøkelsesbrønn i utvinningstillatelse 169, operert av Norsk Hydro Produksjon AS.

source: Licensees in production licence 263:
nb: Rettighetshavere i utvinningstillatelse 263:

source: The sidetrack 7122/7-5 A was drilled to a total depth of 1950 m below the sea surface and completed in Middle Triassic rocks.
nb: Sidesteget 7122/7-5 A ble boret til et totalt dyp av 1950 meter under havoverflaten og avsluttet i bergarter av midt trias alder.

source: The well was not production-tested, but extensive logging and core sampling were carried out.
nb: Brønnen ble ikke produksjonstestet, men det er gjennomført omfattende logging og kjernetaking.

source: Additional drilling is planned on the production licence in the autumn of 2007.
nb: Det planlegges videre boring i utvinningstillatelsen høsten 2007.

source: Wildcat well 7122/7-5 and the sidetrack 7122/7-5 A were drilled using the Polar Pioneer drilling facility in water depths of 371 m.
nb: Undersøkelsesbrønn 7122/7-5 og sidesteget 7122/7-5 A ble gjennomført med boreinnretningen Polar Pioneer på 371 meter vanndyp.

source: The Polar Pioneer will now drill wildcat well 7125/4-1 on the Nucula prospect for Hydro in production licence 393 in the Barents Sea.
nb: Polar Pioneer skal nå bore undersøkelsesbrønn 7125/4-1 på Nuculaprospektet for Hydro i utvinningstillatelse 393 i Barentshavet.

source: Eni Norge (operator)
nb: Eni Norge (operatør)

source: The appraisal well 15/12-17 S with the sidestep 15/12-17 A was drilled with the drilling facility Mærsk Giant at a sea depth of 87 metres.
nb: Avgrensningsbrønnen 15/12-17 S med sidesteg 15/12-17 A ble boret med boreinnretningen Mærsk Giant på 87 meters havdyp.

source: The drilling extended to a total depth of 3,371 metres and 3,620 metres respectively below the sea surface.
nb: Det ble boret til en total dybde på respektive 3371 meter og 3620 meter under havoverflaten.

source: The well 15/12-17 S was concluded in rocks of Permian age and the sidestep 15/12-17 A in Triassic rocks.
nb: Brønn 15/12-17 S og sidesteget 15/12-17 A ble avsluttet i bergarter av hhv perm og trias alder.

source: Gas with some condensate was proven in sandstone of late Jurassic age.
nb: Det ble påvist gass med noe kondensat i sandsteiner av sen jura alder.

source: The Norwegian Petroleum Directorate's estimate for additional resources indicate around 1.1 billion Sm3 of recoverable gas and approx. 0.2 million recoverable condensate.
nb: Oljedirektoratets estimat for tilleggsressurser er om lag 1,1 milliard Sm3 utvinnbar gass og ca 0,2 millioner utvinnbart kondensat.

source: Total recoverable resources for Rev thus amount to around 5 billion Sm3 gas and 0.8 million Sm3 condensate.
nb: De totale utvinnbare ressursene for Rev utgjør derved om lag 5 milliard Sm3 gass og 0,8 million Sm3 kondensat.

source: The licensees will now proceed with their planning to further develop the additional resources in the Rev structure.
nb: Rettighetshaverne vil nå gå videre i planleggingen for å videreutvikle tilleggsressursene på Rev-strukturen.

source: The well will be temporarily plugged and abandoned for later use as a potential producer.
nb: Brønnen blir midlertidig plugget og forlatt for senere bruk som en mulig produsent.

source: The drilling facility Mærsk Giant will now be moved to Mime, west of the Ula field, to drill the appraisal well 7/11-11 S for Talisman Energy Norge AS.
nb: Boreinnretningen Mærsk Giant blir nå flyttet til Mime, like vest for Ulafeltet, for å bore avgrensingsbrønn 7/11-11 S for Talisman Energy Norge AS.

source: The licensees in Production licence 038 C are:
nb: Rettighetshavere i utvinningstillatelse 038 C er:

source: Contact in NPD: Eldbjørg Vaage Melberg, 51 87 61 00
nb: Kontakt i OD: Eldbjørg Vaage Melberg, 51 87 61 00.

source: This is the first wildcat well in production licence 339 encompassing the southern part of block 16/4.
nb: Dette er den første undersøkingsbrønnen i utvinningsløyve 339 som omfattar den sørlege delen av blokk 16/4.

source: The licence was awarded in the APA 2004.
nb: Løyvet blei tildelt i TFO 2004.

source: The object for the well was a sandstone prospect of the Tertiary Period named Biotitt.
nb: Målet for brønnen var eit sandsteinsprospekt av tertiær alder kalla Biotitt.

source: The prospect was situated some 20km north-east of the Sleipner field in the central part of the North Sea.
nb: Prospektet var lokalisert om lag 20 kilometer nordaust for Sleipnerfeltet i den midtre delen av Nordsjøen.

source: Wildcat well 16/4-4 was drilled to a total depth of 2360 metres in rock types of the Cretaceous Period.
nb: Undersøkingsbrønn 16/4-4 blei bora til ei totalt djup av 2360 meter inn i bergartar av kritt alder.

source: A small gas/condensate discovery was made in the Heimdal formation of the Tertiary Period.
nb: Det blei gjort eit lite gass/kondensatfunn i Heimdalformasjonen av tertiær alder.

source: The well has now been plugged permanently and abandoned.
nb: Brønnen blir no permanent plugga og forlatt.

source: The licensees to the production licence will consider a production of the find towards the Sleipner field.
nb: Rettshavarane i utvinningsløyvet vil vurdere å produsere funnet mot Sleipnerfeltet.

source: Drilling operations were performed by the drilling rig West Epsilon, which will now continue well drilling on 15/6-9 in production licence 303.
nb: Boreoperasjonen blei utført av boreinnretninga West Epsilon, som no vil bore brønn på 15/6-9 S i utvinningsløyve 303.

source: Licensees to production licence 339 are:
nb: Rettshavarane i utvinningsløyve 339 er:

source: Eldbjørg Vaage Melberg, tel.
nb: Eldbjørg Vaage Melberg, tlf.

source: Appraisal well 7/11-11 S was drilled using the Mærsk Giant drilling facility in 80 meters of water.
nb: Avgrensingsbrønn 7/11-11 S ble boret med boreinnretningen Mærsk Giant på 80 meters havdyp.

source: The well was drilled to a total depth of 4400 meters below the sea surface.
nb: Det ble boret til en total dybde på 4400 meter under havoverflaten.

source: Well 7/11-11 S was concluded in rocks from the Triassic Age.
nb: Brønn 7/11-11 S ble avsluttet i bergarter av trias alder.

source: Oil was proven in Late Jurassic sandstone with low permeability.
nb: Det ble påvist olje i lavpermeable sandsteiner av sen jura alder.

source: The licensees will now evaluate the remaining oil potential in production licence 301.
nb: Rettighetshaverne vil nå evaluere gjenværende oljepotensial i utvinningstillatelse 301.

source: The Mærsk Giant drilling facility will now be moved to the Rev field for well completion activities for Talisman Energy Norge AS.
nb: Boreinnretningen Mærsk Giant blir nå flyttet til Revfeltet for brønnkompletering for Talisman Energy Norge AS.

source: The licensees in production licence 301 are:
nb: Rettighetshavere i utvinningstillatelse 301 er:

source: Contact in the NPD: Eldbjørg Vaage Melberg, +47 51 87 61 00.
nb: Kontakt i OD: Eldbjørg Vaage Melberg, telefon 51 87 61 00.

source: Wildcat well 6406/8-2 was drilled to a total depth of 4700 meters below the sea surface and concluded in rocks from the Early Jurassic Age.
nb: Undersøkelsesbrønn 6406/8-2 ble boret til et totalt dyp på 4700 meter under havoverflaten og avsluttet i bergarter av tidlig jura alder.

source: Well 6406/8-2 was drilled using the semi-submersible drilling facility Ocean Vanguard in 365 meters of water.
nb: Brønn 6406/8-2 ble boret av den halvt nedsenkbare boreinnretningen Ocean Vanguard på 365 meters vanndyp.

source: Statoil will now take over the Ocean Vanguard for drilling on the Snorre field.
nb: Ocean Vanguard vil nå bli overtatt av Statoil for boring på Snorrefeltet.

source: Licensees in production licence 323:
nb: Rettighetshavere i utvinningstillatelse 323:

source: Total E&P Norge AS (operator)
nb: Total E&P Norge AS (operatør)

source: The well is located 15 km northeast of the Norne field in the Norwegian Sea.
nb: Brønnen ligger 15 kilometer nordøst for Nornefeltet i Norskehavet.

source: The primary exploration target of the well was to prove petroleum from Middle and Lower Jurassic.
nb: Primært letemål for brønnen var å påvise petroleum fra midtre og undre jura.

source: The well also had a secondary exploration target in rocks of Middle Jurassic Age.
nb: Brønnen hadde også et sekundært letemål i bergarter av mellom-jura alder.

source: The primary target encountered rocks of significant thickness and good reservoir quality.
nb: I primært mål ble det påtruffet bergarter av betydelig mektighet og av god reservoarkvalitet.

source: The secondary target encountered rocks of insignificant thickness and poor reservoir quality.
nb: I sekundært mål ble det påtruffet bergarter av liten mektighet og av dårlig reservoarkvalitet.

source: This is exploration well number 21 in Production License 128, which was awarded in the 10B Licensing Round in 1986.
nb: Dette er letebrønn nummer 21 i utvinningstillatelse 128 som ble tildelt i konsesjonsrunde 10B i 1986.

source: Water depth is 379 m.
nb: Havdypet var 379 m.

source: The wildcat well was drilled to 1828 metres below the surface of the sea and was terminated in rocks from Early Jurassic (the Åre formation).
nb: Undersøkelsesbrønnen ble boret til 1828 meter under havoverflaten og avsluttet i bergarter fra tidlig jura (Åre-formasjonen).

source: The well was drilled using the drilling facility Ocean Vanguard, which will be heading to the North Sea to drill wildcat well 34/7-33 in Production License 089.
nb: Brønnen ble boret av boreinnretningen Ocean Vanguard som skal videre til Nordsjøen for å bore undersøkelsesbrønn 34/7-33 i utvinningstillatelse 089.

source: StatoilHydro ASA is the operator.
nb: StatoilHydro ASA er operatør.

source: Licensees in Production License 128 (see NPD's fact-pages)
nb: Rettighetshavere i Utvinningstillatelse 128 (se OD's faktasider)

source: Press contact in the NPD Eldbjørg Vaage Melberg, tel +47 51 87 61 00
nb: Pressekontakt i Oljedirektoratet: Eldbjørg Vaage Melberg, tlf 51 87 61 00

source: In 1978, well 15/5-1 proved gas and condensate in the Dagny discovery in strata from the Middle Jurassic, with recoverable gas and condensate volumes of 5.19 billion Sm3 and 1.67 million Sm3, respectively.
nb: I 1978 påviste brønn 15/5-1 gass og kondensat i funnet Dagny med utvinnbare gass- og kondensatvolumer på hhv 5.19 milliarder Sm3 og 1.67 millioner Sm3 i midtre jura reservoarbergarter.

source: The Dagny discovery is about 10 km northwest of Sleipner Vest in the North Sea.
nb: Dagnyfunnet er lokalisert om lag 10 km nordvest for Sleipner Vest i Nordsjøen.

source: The exploration target for the well was to prove oil in reservoir rocks from the Middle Jurassic under the gas discovery 15/5-1 Dagny.
nb: Letemålet for brønnen var å påvise olje i midtre jura reservoarbergarter under gassfunnet 15/5-1 Dagny.

source: The well showed an oil column of about 100 metres in the Hugin formation and the size of the oil discovery has preliminarily been estimated to be within the range 15 - 20 million Sm3 recoverable oil equivalents.
nb: Brønnen påtraff om lag 100 meter oljekolonne i Huginformasjonen og størrelsen på olje - og gassfunnet er foreløpig anslått til å ligge innenfor usikkerhetsspennet 15 - 20 millioner Sm3 utvinnbare oljeekvialenter.

source: The well will be formation tested (mini DST), and comprehensive data collection and sampling has been carried out.
nb: Brønnen vil bli formasjonstestet (mini DST), og det er utført omfattende datainnsamling og prøvetaking.

source: A downflank sidestep will be considered to determine the oil-water contact.
nb: Et nedflanks sidesteg vurderes boret for å fastslå olje/vann-kontakten.

source: The Dagny discovery will be considered for development in connection with the Sleipner field.
nb: Dagnyfunnet vil bli vurdert utbygd mot Sleipnerfeltet.

source: This is the third exploration well in production licence 048.
nb: Dette er den tredje letebrønnen i utvinningstillatelse 048.

source: The licence was awarded in the third licensing round in 1977.
nb: Tillatelsen ble tildelt i 3. konsesjonsrunde i 1977.

source: The well was drilled to a vertical depth of 4037 metres below sea level and terminated in the Skagerrak formation in strata from the Upper Triassic.
nb: Brønnen ble boret til et vertikalt dyp av 4037 meter under havflaten, og ble avsluttet i Skagerrakformasjonen i øvre trias.

source: The sea depth was 119 metres.
nb: Havdypet var 119 meter.

source: The cost of drilling the well was shared between production licence 048 and production licence 029.
nb: Brønnen er boret med kostnadsdeling mellom utvinningstillatelse 048 og utvinningstillatelse 029.

source: The well was drilled by the semisubmersible drilling facility Transocean Winner, which will proceed to production licence 212 C in the Norwegian Sea to drill wildcat well 6507/6-2 where StatoilHydro ASA is the operator.
nb: Brønnen blir boret av den halvt nedsenkbare boreinnretningen Transocean Winner som skal til utvinningstillatelse 212 C i Norskehavet for å bore undersøkelsesbrønn 6507/6-2 der StatoilHydro ASA er operatør.

source: The licensees in production licence 048. (see NPD's fact-pages)
nb: Rettighetshavere i utvinningstillatelse 048 (se OD's faktasider)

source: The BOS Atlantic acquired 2D seismic, the Atlantic Explorer started acquisition of 3D seismic, while the BOS Arctic completed the work.
nb: BOS Atlantic har samlet inn 2D-seismikk, Atlantic Explorer startet innsamling av 3D-seismikk, mens BOS Arctic fullførte dette arbeidet.

source: Wildcat well 6507/2-2 made a discovery in 1992 with a volume of approximately 6.7 billion Sm3 of recoverable gas and 0.4 million Sm3 recoverable condensate in upper and lower Cretaceous reservoirs.
nb: Undersøkelsesbrønn 6507/2-2 gjorde et funn i 1992 med om lag 6,7 mrd Sm3 utvinnbar gass og 0,4 mill Sm3 utvinnbar kondensat i øvre til nedre kritt reservoarbergarter.

source: The discovery is located approximately 21 km southwest of the Norne field.
nb: Funnet ligger om lag 21 km sørvest for Nornefeltet.

source: The objective of well 6507/2-4 was to appraise the discovery and prove additional economical reserves.
nb: Målet for brønn 6507/2-4 var å avgrense funnet og å påvise økonomiske tilleggsreserver.

source: The well proved gas and condensate in a position 4.5 km from the discovery well.
nb: Brønnen påtraff gass og kondensat i en posisjon 4,5 km fra funnbrønnen.

source: The appraisal well indicates that the total size of the discovery is within the range of 12 – 19 billion Sm3 of recoverable gas and 0.8 – 1.1 million Sm3 of recoverable condensate.
nb: Avgrensingen viser at størrelsen på det totale funnet trolig er innenfor usikkerhetsspennet 12.- 19 mrd Sm3 utvinnbare gass og 0.8 - 1.1 mill Sm3 utvinnbar kondensat.

source: The well was not tested, but extensive data collection and sampling were carried out.
nb: Brønnen ble ikke formasjonstestet, men det er utført omfattende datainnsamling og prøvetaking.

source: The results from the well are encouraging with respect to future development of the discovery.
nb: Resultatene fra brønnen er oppmuntrende med henblikk på en framtidlig utvikling av funnet.

source: This is the fourth exploration well in production licence 122.
nb: Dette er den fjerde letebrønnen i utvinningstillatelse 122.

source: Production licence 122 was awarded in licensing round 10B in 1986.
nb: Utvinningstillatelse 122 ble tildelt i konsesjonsrunde 10B i 1986.

source: The appraisal well 6507/2-4 was drilled to a vertical depth of 3584 m below the sea surface and was completed in rocks of lower Cretaceous age.
nb: Avgrensingsbrønn 6507/2-4 ble boret til et dyp på 3584 meter under havflaten, og avsluttet i bergarter fra nedre kritt.

source: Well 6507/2-4 was drilled with the semi submersible drilling facility West Alpha, which will go to the Norwegian Sea to drill exploration well 6507/11-9 in production licence 263 with StatoilHydro as operator.
nb: Brønn 6507/2-4 ble boret med den halvt nedsenkbare boreinnretningen West Alpha som skal til Norskehavet for å bore undersøkelsesbrønn 6507/11-9 i utvinningstillatelse 263 der StatoilHydro er operatør.

source: In 1992, well 7/7-2 proved more than 3 million Sm3 of oil in the Ula formation in the Upper Jurassic.
nb: Brønn 7/7-2 påviste vel 3 millioner Sm3 utvinnbar olje i Ulaformasjonen i øvre jura i 1992.

source: The oil discovery is located approx. 50 km north-west of the Ula field in the southern part of the North Sea.
nb: Oljefunnet ligger ca 50 km nordvest av Ulafeltet sør i Nordsjøen.

source: The exploration target for the well was to appraise the 7/7-2-discovery.
nb: Letemålet for brønnen var å avgrense 7/7-2-funnet.

source: The well confirmed the extent of the discovery.
nb: Brønnen bekreftet utstrekningen av funnet.

source: The appraisal well indicates that the size of the discovery is probably within the range of 3 – 5 million Sm3 of recoverable oil.
nb: Avgrensningsbrønnen viser at størrelsen på funnet trolig er innenfor usikkerhetsspennet 3 – 5 millioner Sm3 utvinnbar olje.

source: The results are interesting with regard to further development of the oil discovery.
nb: Resultatene er interessante med hensyn til en videre utvikling av oljefunnet.

source: The well was not formation-tested, but extensive data collection and sampling were performed, including fluid samples.
nb: Brønnen ble ikke formasjonstestet, men det er utført omfattende datainnsamling og prøvetaking, inkludert væskeprøver.

source: The appraisal well was drilled to a vertical depth of 3416 metres below the sea surface, and was concluded in the Permian Zechstein group.
nb: Avgrensingsbrønnen ble boret til et vertikalt dyp på 3416 meter under havflaten, og ble avsluttet i Zechsteingruppen fra perm.

source: Water depth at the site was 82 metres.
nb: Havdypet er 82 meter.

source: The well will be plugged and abandoned.
nb: Brønnen blir plugget og forlatt.

source: The well was drilled using the jack-up drilling facility Mærsk Giant, which will now proceed to production licence 271 in the North Sea to drill wildcat well 7/1-2 for StatoilHydro.
nb: Brønnen ble boret av den oppjekkbare boreinnretningen Mærsk Giant som skal til utvinningstillatelse 271 i Nordsjøen for å bore undersøkelsesbrønn 7/1-2 for StatoilHydro.

source: The licensees in production licence 148.
nb: Rettighetshavere i utvinningstillatelse 148.

source: Contact in the NPD: Eldbjørg Waage Melberg, tel.: +47 51 87 61 00.
nb: Kontaktperson i OD: Eldbjørg Waage Melberg, tlf: 51 87 61 00.

source: Well results indicate a non-commercial discovery in Upper Jurassic rocks.
nb: Brønnresultatet indikerer et ikke-kommersielt funn i øvre jura bergarter.

source: The purpose of the well was to prove petroleum in Upper Jurassic rocks.
nb: Hensikten med brønnen var å påvise petroleum i øvre jura reservoarbergarter.

source: The well was not production-tested, but log data suggests that it encountered small amounts of oil in thin sandstone strata of the Upper Jurassic age.
nb: Brønnen ble ikke produksjonstestet, men loggdata antyder at den påtraff små mengder olje i tynne sandsteinslag av øvre Jura alder.

source: However, the ratio of reservoir rocks in the well was too low for commercialising the discovery.
nb: Andelen med reservoarbergarter i brønnen var imidlertid for lav til at funnet kan kommersialiseres.

source: The well represents the second branch in exploration well 30/9-21.
nb: Brønnen representerer den andre grenen i letebrønn 30/9-21.

source: The first branch, 30/9-21 S, proved a commercial discovery in the Brent Group in the Delta S2 structure 2.5 km southwest of the Richards location, while 30/9-21 A tested the potential on the downside of a rotated fault block.
nb: Den første grenen, 30/9-21 S, påviste et kommersielt funn i Brentgruppen i Delta S2 strukturen 2.5 km sydvest for Richards lokasjonen, mens 30/9-21 A testet potensialet i på nedsiden av en rotert forkastningsblokk.

source: The well was drilled at a depth of 90 metres and was concluded in rocks of the Middle Jurassic age.
nb: Brønnen ble boret på et 90 meters havdyp, og ble avsluttet i bergarter av midtre jura alder.

source: The well has now been plugged and abandoned, and has provided valuable information on the Upper Jurassic strata row in the Oseberg area.
nb: Brønnen er nå plugget og forlatt, og har gitt verdifulle opplysninger om letepotensialet i øvre jura lagrekken i Oseberg området.

source: The well was drilled using the mobile rig Transocean Winner, which will now be heading for Production Licence 369 in the North Sea and drill wildcat well 32/2-1.
nb: Brønnen ble boret med flyterriggen Transocean Winner, som nå skal til utvinningstillatelse 369 i Nordsjøen og bore undersøkelsesbrønn 32/2-1.

source: Licensees in Production Licence PL104.
nb: Rettighetshavere i utvinningstillatelse PL104.

source: Additional resources were proven by appraisal well 15/5-7 in late August 2008, which resulted in a range of uncertainty of 15-20 million standard cubic metres (Sm3) of recoverable oil equivalents for all of Dagny.
nb: I slutten av august 2008 ble det påvist tilleggsressurser til funnet ved avgrensingsbrønn 15/5-7 som resulterte i et usikkerhetspenn på 15-20 millioner Sm3 utvinnbare oljeekvivalenter for hele Dagny.

source: Water samples were taken and pressure tests carried out in the reservoir rocks, and the oil-water contact was confirmed.
nb: I brønnene ble det tatt vann- og trykkprøver i reservoarbergarten og olje-vann-kontakten ble fastslått.

source: The wells were not formation-tested.
nb: Brønnene ble ikke formasjonstestet.

source: The size of the discovery is now being adjusted up to a range of 21-27 million Sm3 of recoverable oil equivalents.
nb: Størrelsen på funnet oppjusteres nå til å ligge innenfor et usikkerhetsspenn på 21 -27 millioner standard kubikkmeter (Sm3) utvinnbare oljeekvivalenter.

source: Consideration will be given to developing Dagny together with the 15/6-9 S discovery, with tie-in to the Sleipner fields.
nb: Dagny vil bli vurdert utbygd sammen med funnet 15/6-9 S- funnet mot Sleipnerfeltene.

source: 15/5-7 A was the fourth exploration well in production licence 048.
nb: 15/5-7 A er den fjerde letebrønnen i utvinningstillatelse 048.
